{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[LANG=eng]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[LANG=fin]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[LANG=ger]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[LANG=eng]": 5,
      "[LANG=fin]": 6,
      "[LANG=ger]": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ö": 148,
      "Ø": 149,
      "Ù": 150,
      "Û": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ï": 156,
      "ð": 157,
      "ĉ": 158,
      "Ċ": 159,
      "č": 160,
      "Đ": 161,
      "Ġ": 162,
      "ġ": 163,
      "Ģ": 164,
      "ģ": 165,
      "Ĥ": 166,
      "ĥ": 167,
      "Ħ": 168,
      "ħ": 169,
      "Ĩ": 170,
      "ĩ": 171,
      "Ī": 172,
      "ī": 173,
      "Ĭ": 174,
      "ĭ": 175,
      "Į": 176,
      "į": 177,
      "İ": 178,
      "ı": 179,
      "Ĳ": 180,
      "ĳ": 181,
      "Ĵ": 182,
      "ĵ": 183,
      "Ķ": 184,
      "ķ": 185,
      "ĸ": 186,
      "Ĺ": 187,
      "ĺ": 188,
      "Ļ": 189,
      "ļ": 190,
      "Ľ": 191,
      "ľ": 192,
      "Ŀ": 193,
      "ŀ": 194,
      "Ł": 195,
      "ł": 196,
      "Ń": 197,
      "Ġt": 198,
      "Ġa": 199,
      "he": 200,
      "in": 201,
      "en": 202,
      "re": 203,
      "Ġthe": 204,
      "on": 205,
      "Ġs": 206,
      "Ġw": 207,
      "er": 208,
      "ou": 209,
      "at": 210,
      "is": 211,
      "Ġb": 212,
      "Ġc": 213,
      "or": 214,
      "it": 215,
      "an": 216,
      "ing": 217,
      "Ġp": 218,
      "Ġf": 219,
      "es": 220,
      "Ġo": 221,
      "Ġan": 222,
      "Ġto": 223,
      "Ġm": 224,
      "Ġd": 225,
      "ll": 226,
      "Ġh": 227,
      "Ġth": 228,
      "ed": 229,
      "AN": 230,
      "Ġ[": 231,
      "čĊ": 232,
      "eng": 233,
      "ANG": 234,
      "LANG": 235,
      "ar": 236,
      "Ġl": 237,
      "Ġand": 238,
      "Ġof": 239,
      "Ġin": 240,
      "Ġn": 241,
      "ic": 242,
      "as": 243,
      "al": 244,
      "Ġy": 245,
      "om": 246,
      "ĠI": 247,
      "ot": 248,
      "ĠT": 249,
      "Ġis": 250,
      "Ġg": 251,
      "le": 252,
      "st": 253,
      "Ġbe": 254,
      "Ġyou": 255,
      "ve": 256,
      "ion": 257,
      "ent": 258,
      "Ġe": 259,
      "id": 260,
      "..": 261,
      "Ġre": 262,
      "ow": 263,
      "Ġthat": 264,
      "se": 265,
      "Ġon": 266,
      "ay": 267,
      "ad": 268,
      "Ġfor": 269,
      "ld": 270,
      "et": 271,
      "ac": 272,
      "ver": 273,
      "ly": 274,
      "ĠA": 275,
      "Ġwh": 276,
      "im": 277,
      "Ġit": 278,
      "Ġu": 279,
      "ig": 280,
      "ut": 281,
      "ro": 282,
      "Ġst": 283,
      "ill": 284,
      "Ġhe": 285,
      "Ġare": 286,
      "ĠS": 287,
      "ke": 288,
      "ĠC": 289,
      "Ġha": 290,
      "'s": 291,
      "ct": 292,
      "ru": 293,
      "ĠW": 294,
      "am": 295,
      "out": 296,
      "ir": 297,
      "ĠThe": 298,
      "Ġnot": 299,
      "Ġwe": 300,
      "ith": 301,
      "all": 302,
      "ol": 303,
      "op": 304,
      "ould": 305,
      "'t": 306,
      "ch": 307,
      "ĠH": 308,
      "Ġwith": 309,
      "ce": 310,
      "Ġli": 311,
      "Ġr": 312,
      "Ġdo": 313,
      "Ġhave": 314,
      "Ġas": 315,
      "ers": 316,
      "nd": 317,
      "il": 318,
      "ĠM": 319,
      "ate": 320,
      "ation": 321,
      "ur": 322,
      "ĠB": 323,
      "her": 324,
      "ment": 325,
      "ist": 326,
      "Ġthey": 327,
      "Ġgo": 328,
      "Ġne": 329,
      "ĠĠ": 330,
      "Ġthis": 331,
      "Ġj": 332,
      "ust": 333,
      "ĠP": 334,
      "ht": 335,
      "mp": 336,
      "Ġde": 337,
      "Ġwas": 338,
      "if": 339,
      "ore": 340,
      "Ġ\"": 341,
      "Ġcom": 342,
      "ĠN": 343,
      "ĠD": 344,
      "Ġse": 345,
      "Ġsu": 346,
      "Ġsh": 347,
      "Ġpro": 348,
      "ess": 349,
      "Ġcon": 350,
      "and": 351,
      "Ġk": 352,
      "our": 353,
      "pp": 354,
      "ant": 355,
      "ge": 356,
      "Ġor": 357,
      "us": 358,
      "est": 359,
      "Ġall": 360,
      "Ġab": 361,
      "Ġv": 362,
      "one": 363,
      "ul": 364,
      "ome": 365,
      "ain": 366,
      "ter": 367,
      "ĠO": 368,
      "Ġat": 369,
      "Ġyour": 370,
      "ĠY": 371,
      "ally": 372,
      "od": 373,
      "ort": 374,
      "Ġfr": 375,
      "Ġso": 376,
      "Ġwill": 377,
      "ie": 378,
      "ĠR": 379,
      "ĠG": 380,
      "Ġcan": 381,
      "ity": 382,
      "ab": 383,
      "res": 384,
      "ight": 385,
      "au": 386,
      "Ġle": 387,
      "Ġwho": 388,
      "ĠL": 389,
      "Ġex": 390,
      "ri": 391,
      "ost": 392,
      "ĠTru": 393,
      "un": 394,
      "ĠTh": 395,
      "art": 396,
      "end": 397,
      "Ġtheir": 398,
      "eop": 399,
      "Ġbut": 400,
      "Ġme": 401,
      "eople": 402,
      "pe": 403,
      "...": 404,
      "ive": 405,
      "Ġlike": 406,
      "Ġby": 407,
      "Ġwould": 408,
      "Ġwor": 409,
      "os": 410,
      "ĠF": 411,
      "Ġta": 412,
      "Ġch": 413,
      "th": 414,
      "Ġfrom": 415,
      "Ġhas": 416,
      "Ġpeople": 417,
      "Ġabout": 418,
      "oc": 419,
      "Ġal": 420,
      "Ġout": 421,
      "Ġwhat": 422,
      "nt": 423,
      "ry": 424,
      "Ġany": 425,
      "um": 426,
      "ĠTrump": 427,
      "em": 428,
      "king": 429,
      "ies": 430,
      "ans": 431,
      "Ġhis": 432,
      "Ġwhe": 433,
      "Ġjust": 434,
      "Ġget": 435,
      "very": 436,
      "qu": 437,
      "Ġup": 438,
      "ous": 439,
      "ear": 440,
      "ard": 441,
      "ack": 442,
      "Ġno": 443,
      "ĠWh": 444,
      "ĠIt": 445,
      "red": 446,
      "Ġma": 447,
      "ĠE": 448,
      "Ġmore": 449,
      "ra": 450,
      "iv": 451,
      "oo": 452,
      "ĠYou": 453,
      "Ġthem": 454,
      "Ġkn": 455,
      "ĠU": 456,
      "ast": 457,
      "oug": 458,
      "Ġone": 459,
      "Ġ(": 460,
      "act": 461,
      "Ġag": 462,
      "ther": 463,
      "ep": 464,
      "Ġif": 465,
      "ame": 466,
      "Ġpl": 467,
      "!!": 468,
      "Ġdon": 469,
      "ong": 470,
      "....": 471,
      "ose": 472,
      "ks": 473,
      "ber": 474,
      "Ġsome": 475,
      "el": 476,
      "Ġar": 477,
      "ind": 478,
      "Ġman": 479,
      "te": 480,
      "up": 481,
      "ime": 482,
      "ĠJ": 483,
      "Ġthere": 484,
      "Ġ-": 485,
      "Ġknow": 486,
      "ice": 487,
      "hing": 488,
      "ff": 489,
      "ven": 490,
      "ide": 491,
      "Ġus": 492,
      "ud": 493,
      "ag": 494,
      "Ġour": 495,
      "ub": 496,
      "Ġshould": 497,
      "Ġthin": 498,
      "Ġthan": 499,
      "Ġ1": 500,
      "Ġyear": 501,
      "ions": 502,
      "Ġbec": 503,
      "ount": 504,
      "lic": 505,
      "ap": 506,
      "Ġpr": 507,
      "Ġother": 508,
      "Ġun": 509,
      "ble": 510,
      "ci": 511,
      "ause": 512,
      "ign": 513,
      "00": 514,
      "are": 515,
      "Ġmy": 516,
      "Ġwhen": 517,
      "aw": 518,
      "ite": 519,
      "iz": 520,
      "age": 521,
      "Ġcl": 522,
      "âĢ": 523,
      "ich": 524,
      "ure": 525,
      "ence": 526,
      "ĠHe": 527,
      "Ġneed": 528,
      "ect": 529,
      "Ġim": 530,
      "Ġdid": 531,
      "ine": 532,
      "Ġdis": 533,
      "ĠK": 534,
      "Ġoff": 535,
      "ob": 536,
      "Ġcomp": 537,
      "Ġover": 538,
      "ue": 539,
      "Ġhow": 540,
      "Ġad": 541,
      "upid": 542,
      "ound": 543,
      "ĠCan": 544,
      "ree": 545,
      "Ġ2": 546,
      "mer": 547,
      "Ġres": 548,
      "Ġdoes": 549,
      "ass": 550,
      "Ġbeen": 551,
      "Ġtax": 552,
      "ough": 553,
      "Ġinc": 554,
      "ary": 555,
      "Ġsay": 556,
      "int": 557,
      "Ġthink": 558,
      "Ġwere": 559,
      "own": 560,
      "ell": 561,
      "ated": 562,
      "Ġwant": 563,
      "Ġen": 564,
      "Ġright": 565,
      "Ġtime": 566,
      "Ġstupid": 567,
      "Ġpol": 568,
      "Ġtr": 569,
      "able": 570,
      "Ġhim": 571,
      "Ġevery": 572,
      "Ġsp": 573,
      "Ġsa": 574,
      "ia": 575,
      "ĠAnd": 576,
      "to": 577,
      "ĠCanad": 578,
      "Ġbecause": 579,
      "Ġpo": 580,
      "Ġonly": 581,
      "uc": 582,
      "ical": 583,
      "vern": 584,
      "ens": 585,
      "pt": 586,
      "Ġact": 587,
      "ĠIf": 588,
      "ublic": 589,
      "ace": 590,
      "Ġund": 591,
      "ons": 592,
      "ase": 593,
      "per": 594,
      "way": 595,
      "uch": 596,
      "ĠThis": 597,
      "ire": 598,
      "Ġcont": 599,
      "Ġac": 600,
      "wn": 601,
      "Ġvot": 602,
      "Ġgr": 603,
      "Ġsee": 604,
      "ance": 605,
      "Ġpart": 606,
      "ident": 607,
      "ĠWhat": 608,
      "Ġqu": 609,
      "reat": 610,
      "ult": 611,
      "ail": 612,
      "lect": 613,
      "Ġhad": 614,
      "sel": 615,
      "ving": 616,
      "als": 617,
      "Ġbl": 618,
      "og": 619,
      "Ġnow": 620,
      "Ġthose": 621,
      "ew": 622,
      "Ġcount": 623,
      "Ġway": 624,
      "Ġpay": 625,
      "'re": 626,
      "Ġam": 627,
      "Ġthing": 628,
      "Ġsupp": 629,
      "Ġthen": 630,
      "ile": 631,
      "Ġthese": 632,
      "vernment": 633,
      "Ġbeing": 634,
      "ip": 635,
      "Ġgu": 636,
      "itt": 637,
      "Ġru": 638,
      "ĠThey": 639,
      "Ġyears": 640,
      "ian": 641,
      "Ġgood": 642,
      "Ġbu": 643,
      "ild": 644,
      "meric": 645,
      "ft": 646,
      "Ġeven": 647,
      "Ġown": 648,
      "ĠThat": 649,
      "Ġmake": 650,
      "ool": 651,
      "ress": 652,
      "ious": 653,
      "ick": 654,
      "Ġmuch": 655,
      "Ġbet": 656,
      "Ġper": 657,
      "ĠSt": 658,
      "Ġmany": 659,
      "ĠAl": 660,
      "oney": 661,
      "ĠWe": 662,
      "Ġnew": 663,
      "Ġcould": 664,
      "tt": 665,
      "ond": 666,
      "Ġrep": 667,
      "Ġtoo": 668,
      "Ġher": 669,
      "Ġagain": 670,
      "Ġback": 671,
      "Ġco": 672,
      "so": 673,
      "ish": 674,
      "Ġgovernment": 675,
      "be": 676,
      "ĠAmeric": 677,
      "ors": 678,
      "Ġpre": 679,
      "Ġapp": 680,
      "other": 681,
      "Ġshe": 682,
      "oy": 683,
      "Ġunder": 684,
      "ves": 685,
      "Ġmoney": 686,
      "Ġwhich": 687,
      "ood": 688,
      "iot": 689,
      "Ġinto": 690,
      "ĠCh": 691,
      "Ġgoing": 692,
      "fer": 693,
      "ak": 694,
      "ook": 695,
      "Ġcr": 696,
      "ĠSo": 697,
      "ĠIn": 698,
      "ations": 699,
      "Ġbel": 700,
      "Ġwork": 701,
      "ade": 702,
      "Ġspe": 703,
      "ict": 704,
      "Ġreal": 705,
      "ory": 706,
      "ocr": 707,
      "Ġid": 708,
      "ger": 709,
      "tic": 710,
      "ove": 711,
      "Ġbr": 712,
      "Ġmost": 713,
      "'m": 714,
      "Ġwr": 715,
      "ord": 716,
      "Ġstate": 717,
      "Ġ'": 718,
      "Ġsc": 719,
      "--": 720,
      "Ġ@": 721,
      "Ġtru": 722,
      "Ġcomment": 723,
      "erv": 724,
      "erson": 725,
      "ĠBut": 726,
      "Ġhere": 727,
      "Ġelect": 728,
      "ting": 729,
      "ates": 730,
      "ually": 731,
      "de": 732,
      "Ġreally": 733,
      "thing": 734,
      "Ġimp": 735,
      "Ġmay": 736,
      "Ġfact": 737,
      "Ġcons": 738,
      "Ġte": 739,
      "Ġidiot": 740,
      "resident": 741,
      "Ġlaw": 742,
      "Ġ$": 743,
      "ach": 744,
      "Ġvery": 745,
      "Ġpolit": 746,
      "Ġwhy": 747,
      "for": 748,
      "Ġwell": 749,
      "ah": 750,
      "Ġke": 751,
      "Ġfu": 752,
      "ĠV": 753,
      "ĠUS": 754,
      "Ġdec": 755,
      "amp": 756,
      "Ġcomm": 757,
      "??": 758,
      "Ġnever": 759,
      "fe": 760,
      "Ġcall": 761,
      "Ġsupport": 762,
      "Ġtake": 763,
      "ise": 764,
      "Ġsame": 765,
      "ial": 766,
      "ne": 767,
      "less": 768,
      "Ġacc": 769,
      "fter": 770,
      "Ġsaid": 771,
      "Ġbelie": 772,
      "pect": 773,
      "Ġinv": 774,
      "Ġro": 775,
      "ians": 776,
      "ĠThere": 777,
      "Ġdown": 778,
      "Ġperson": 779,
      "Ġcountry": 780,
      "Ġtw": 781,
      "ning": 782,
      "Ġalso": 783,
      "uss": 784,
      "ĠĠĠ": 785,
      "ĠCanada": 786,
      "Ġrec": 787,
      "ual": 788,
      "Ġwhere": 789,
      "Ġ.": 790,
      "Ġcor": 791,
      "hen": 792,
      "Ġday": 793,
      "ily": 794,
      "igh": 795,
      "iss": 796,
      "Ġexp": 797,
      "ĠHow": 798,
      "les": 799,
      "omet": 800,
      "Ġchan": 801,
      "blem": 802,
      "ative": 803,
      "Ġjob": 804,
      "ty": 805,
      "Ġworld": 806,
      "vel": 807,
      "Ġlong": 808,
      "ents": 809,
      "Ġbig": 810,
      "ask": 811,
      "irst": 812,
      "Ġread": 813,
      "Ġfe": 814,
      "ists": 815,
      "ĠNo": 816,
      "Ġass": 817,
      "ake": 818,
      "Ġpoint": 819,
      "Ġhapp": 820,
      "ww": 821,
      "ark": 822,
      "Ġstill": 823,
      "ath": 824,
      "ck": 825,
      "Ġsm": 826,
      "Ġits": 827,
      "ition": 828,
      "ful": 829,
      "Ġdef": 830,
      "ism": 831,
      "self": 832,
      "fore": 833,
      "Ġatt": 834,
      "ating": 835,
      "eg": 836,
      "Ġproblem": 837,
      "Ġinte": 838,
      "âĢĻ": 839,
      "ĠAn": 840,
      "con": 841,
      "enc": 842,
      "Ġleft": 843,
      "Ġdes": 844,
      "Ġbetter": 845,
      "ense": 846,
      "Ġind": 847,
      "kes": 848,
      "its": 849,
      "ars": 850,
      "alth": 851,
      "Ġi": 852,
      "Ġrem": 853,
      "Ġcare": 854,
      "ought": 855,
      "01": 856,
      "ved": 857,
      "Ġpublic": 858,
      "Ġ3": 859,
      "ib": 860,
      "Ġign": 861,
      "Ġtry": 862,
      "Ġbus": 863,
      "ĠAs": 864,
      "Ġfl": 865,
      "umb": 866,
      "Ġafter": 867,
      "Ġsy": 868,
      "Ġsomet": 869,
      "Ġpost": 870,
      "Ġob": 871,
      "ĠOb": 872,
      ".\"": 873,
      "illion": 874,
      "ince": 875,
      "Ġmed": 876,
      "Ġnothing": 877,
      "Ġev": 878,
      "Ġleg": 879,
      "Ġdoesn": 880,
      "ower": 881,
      "av": 882,
      "Ġput": 883,
      "Ġkeep": 884,
      "hed": 885,
      "Ġins": 886,
      "Ġthr": 887,
      "rest": 888,
      "Ã¤": 889,
      "Ġop": 890,
      "get": 891,
      "Ġlet": 892,
      "vers": 893,
      "urn": 894,
      "Ġgot": 895,
      "Ġsuch": 896,
      "cial": 897,
      "ason": 898,
      "ope": 899,
      "ama": 900,
      "read": 901,
      "Ġhel": 902,
      "ert": 903,
      "Ġdem": 904,
      "we": 905,
      "ible": 906,
      "Ġel": 907,
      "Ġreg": 908,
      "ock": 909,
      "Ġanother": 910,
      "Ġter": 911,
      "Ġcour": 912,
      "oss": 913,
      "ĠLi": 914,
      "ĠJust": 915,
      "Ġcost": 916,
      "Ġdif": 917,
      "ps": 918,
      "Ġplay": 919,
      "li": 920,
      "iness": 921,
      "ĠDon": 922,
      "ank": 923,
      "ave": 924,
      "Ġiss": 925,
      "Ġbefore": 926,
      "ution": 927,
      "Ġuse": 928,
      "Ġstart": 929,
      "ittle": 930,
      ":/": 931,
      "oth": 932,
      "Ġend": 933,
      "Ġsch": 934,
      "ĠAlask": 935,
      "://": 936,
      "gr": 937,
      "ics": 938,
      "xt": 939,
      "com": 940,
      "ern": 941,
      "cess": 942,
      "Ġguy": 943,
      "ats": 944,
      "Ġdidn": 945,
      "Ġshow": 946,
      "Ġsomething": 947,
      "'ve": 948,
      "Ġrun": 949,
      "form": 950,
      "cept": 951,
      "Ġlook": 952,
      "eral": 953,
      "Ġhtt": 954,
      "Ġfirst": 955,
      "Ġhelp": 956,
      "Ġent": 957,
      "Ġsim": 958,
      "Ġgreat": 959,
      "Ġkill": 960,
      "Ġseem": 961,
      "Ġfar": 962,
      "oll": 963,
      "Ġlot": 964,
      "ĠRep": 965,
      "ways": 966,
      "Ġrac": 967,
      "Ġbelieve": 968,
      "Ġchild": 969,
      "ĠNot": 970,
      "Ġmade": 971,
      "Ġanything": 972,
      "ational": 973,
      "here": 974,
      "Ġartic": 975,
      "Ġtal": 976,
      "ene": 977,
      "Ġlittle": 978,
      "imes": 979,
      "Ġsure": 980,
      "ĠWhy": 981,
      "Ġpar": 982,
      "Ġsub": 983,
      "yp": 984,
      "ouse": 985,
      "ĠCl": 986,
      "Ġfam": 987,
      "Ġwat": 988,
      "ject": 989,
      "ĠâĢ": 990,
      "ility": 991,
      "Ġlead": 992,
      "Ġlast": 993,
      "ĠIs": 994,
      "'ll": 995,
      "Ġagainst": 996,
      "old": 997,
      "ull": 998,
      "ased": 999,
      "ute": 1000,
      "\".": 1001,
      "az": 1002,
      "Ġsomeone": 1003,
      "stand": 1004,
      "Ġbusiness": 1005,
      "Ġmean": 1006,
      "ues": 1007,
      "stem": 1008,
      "Ġmat": 1009,
      "ying": 1010,
      "conom": 1011,
      "Ġthings": 1012,
      "Ġwhile": 1013,
      "ities": 1014,
      "Ġtwo": 1015,
      "du": 1016,
      "ts": 1017,
      "Ġche": 1018,
      "ction": 1019,
      "the": 1020,
      "anc": 1021,
      "Ġignor": 1022,
      "Ġbad": 1023,
      "Ġhome": 1024,
      "Ġcome": 1025,
      "air": 1026,
      "ren": 1027,
      "Ġcle": 1028,
      "ec": 1029,
      "ments": 1030,
      "Ġcar": 1031,
      "ives": 1032,
      "ĠObama": 1033,
      "Ġstop": 1034,
      "Ġfind": 1035,
      "led": 1036,
      "Ġprov": 1037,
      "ather": 1038,
      "Ġdoing": 1039,
      "Ġrel": 1040,
      "ai": 1041,
      "Ġ4": 1042,
      "Ġhigh": 1043,
      "Ġenough": 1044,
      "oot": 1045,
      "Ġever": 1046,
      "Ġlife": 1047,
      "Ġ5": 1048,
      "ĠUn": 1049,
      "Ġactually": 1050,
      "Ġadd": 1051,
      "Ġsystem": 1052,
      "ER": 1053,
      "Ġdiffer": 1054,
      "ize": 1055,
      "Ġvote": 1056,
      "Ġwar": 1057,
      "Ġhand": 1058,
      "Ġprot": 1059,
      "!!!!": 1060,
      "Ġtra": 1061,
      "uth": 1062,
      "man": 1063,
      "Ġold": 1064,
      "ably": 1065,
      "Ġgen": 1066,
      "beral": 1067,
      "Ġtell": 1068,
      "Ġnews": 1069,
      "ĠRe": 1070,
      "Ġsl": 1071,
      "Ġalways": 1072,
      "Ġresp": 1073,
      "ĠDem": 1074,
      "Ġagree": 1075,
      "ied": 1076,
      "Ġsur": 1077,
      "Ġeconom": 1078,
      "Ġpri": 1079,
      "Ġed": 1080,
      "Ġarticle": 1081,
      "Ġless": 1082,
      "uck": 1083,
      "Ġdone": 1084,
      "mb": 1085,
      "ĠRuss": 1086,
      "ĠRepublic": 1087,
      "ĠDo": 1088,
      "ither": 1089,
      "Ġmor": 1090,
      "Ġinst": 1091,
      "Ġwon": 1092,
      ").": 1093,
      "Ġmust": 1094,
      "Ġemp": 1095,
      "ices": 1096,
      "Ġschool": 1097,
      "Ġ...": 1098,
      "Ġhappen": 1099,
      "Ġaround": 1100,
      "Ġide": 1101,
      "arly": 1102,
      "ody": 1103,
      "Ġret": 1104,
      "orth": 1105,
      "gg": 1106,
      "day": 1107,
      "Ġmin": 1108,
      "aug": 1109,
      "ang": 1110,
      "Ġgive": 1111,
      "ĠPresident": 1112,
      "olog": 1113,
      "Ġplan": 1114,
      "Ġmon": 1115,
      "000": 1116,
      "Ġunderstand": 1117,
      "Ġser": 1118,
      "Ġchange": 1119,
      "Ġanyone": 1120,
      "Ġthrough": 1121,
      "OT": 1122,
      "pl": 1123,
      "ently": 1124,
      "Ġinterest": 1125,
      "ically": 1126,
      "Ġdri": 1127,
      "Ġfew": 1128,
      "ee": 1129,
      "ready": 1130,
      "lud": 1131,
      "Ġwithout": 1132,
      "Ġfree": 1133,
      "ention": 1134,
      "Ġill": 1135,
      "Ġhead": 1136,
      "lease": 1137,
      "Ġaway": 1138,
      "Ġfool": 1139,
      "Ġkid": 1140,
      "Ġrest": 1141,
      "Ġsince": 1142,
      "Ġfund": 1143,
      "Ġquest": 1144,
      "hip": 1145,
      "aid": 1146,
      "Ġhealth": 1147,
      "Ġalready": 1148,
      "Ġinvest": 1149,
      "Ġboth": 1150,
      "Ġimm": 1151,
      "ited": 1152,
      "ings": 1153,
      "Ġinter": 1154,
      "Ġstand": 1155,
      "Ġ,": 1156,
      "iew": 1157,
      "ash": 1158,
      "Ġreason": 1159,
      "imin": 1160,
      "ss": 1161,
      "ants": 1162,
      "urr": 1163,
      "Ġhard": 1164,
      "Ġfin": 1165,
      "Ġsec": 1166,
      "loy": 1167,
      "Ġneeds": 1168,
      "ĠAlaska": 1169,
      "Ġchar": 1170,
      "Ġopp": 1171,
      "Ġsimp": 1172,
      "Ġbest": 1173,
      "min": 1174,
      "Ġisn": 1175,
      "Ġref": 1176,
      "Ġcra": 1177,
      "ever": 1178,
      "lf": 1179,
      "Ġmight": 1180,
      "ump": 1181,
      "Ġtaxes": 1182,
      "Ġoil": 1183,
      "Ġph": 1184,
      "Ġwrong": 1185,
      "Ġinf": 1186,
      "arn": 1187,
      "ward": 1188,
      "Ġeff": 1189,
      "ead": 1190,
      "Ġcontin": 1191,
      "Ġpat": 1192,
      "Ġelse": 1193,
      "not": 1194,
      "Ġ&": 1195,
      "Ġword": 1196,
      "oh": 1197,
      "der": 1198,
      "ier": 1199,
      "deau": 1200,
      "Ġdie": 1201,
      "rem": 1202,
      "ĠAmerica": 1203,
      "Ġallow": 1204,
      "pr": 1205,
      "Ġet": 1206,
      "Ġfeel": 1207,
      "'d": 1208,
      "ĠĠĠĠ": 1209,
      "ald": 1210,
      "ific": 1211,
      "ertain": 1212,
      "Ġz": 1213,
      "Ġhum": 1214,
      "Ġthought": 1215,
      "ired": 1216,
      "Ġcompan": 1217,
      "Ġleast": 1218,
      "Ġpass": 1219,
      "Ġbeh": 1220,
      "Ġpolitical": 1221,
      "Ġnext": 1222,
      "ĠAll": 1223,
      "illary": 1224,
      "Ġlive": 1225,
      "jor": 1226,
      "osed": 1227,
      "Ġparty": 1228,
      "Ġmedia": 1229,
      "ĠMay": 1230,
      "ix": 1231,
      "Ġwom": 1232,
      "ration": 1233,
      "ending": 1234,
      "Ġrid": 1235,
      "Ġ201": 1236,
      "ets": 1237,
      "Ġpower": 1238,
      "Ġused": 1239,
      "ĠWhen": 1240,
      "ĠGo": 1241,
      "ĠTrudeau": 1242,
      "Ġkind": 1243,
      "Ġserv": 1244,
      "Ġpresident": 1245,
      "Ġplace": 1246,
      "Ġhope": 1247,
      "Ġconc": 1248,
      "IN": 1249,
      "ĠTH": 1250,
      "Ġdisc": 1251,
      "Ġcoll": 1252,
      "Ġloo": 1253,
      "vious": 1254,
      "Ġcomple": 1255,
      "ĠAmerican": 1256,
      "und": 1257,
      "ĠYour": 1258,
      "land": 1259,
      "Ġincre": 1260,
      "Ġwhite": 1261,
      "icul": 1262,
      "berals": 1263,
      ".....": 1264,
      "Ġelection": 1265,
      "ten": 1266,
      "ng": 1267,
      "rib": 1268,
      "Ġfamily": 1269,
      "oup": 1270,
      "bt": 1271,
      "Ġgl": 1272,
      "Ġwin": 1273,
      "Ġgetting": 1274,
      "ĠShe": 1275,
      "aim": 1276,
      "Ġbo": 1277,
      "ĠDemocr": 1278,
      "ex": 1279,
      "Ġlos": 1280,
      "Ġext": 1281,
      "Ġtrying": 1282,
      "ug": 1283,
      "Ġfail": 1284,
      "selves": 1285,
      "bably": 1286,
      "inton": 1287,
      "io": 1288,
      "wh": 1289,
      "Ġeveryone": 1290,
      "Ġunt": 1291,
      "ering": 1292,
      "Ġpop": 1293,
      "Ġmajor": 1294,
      "Ġcourse": 1295,
      "ait": 1296,
      "Ġracist": 1297,
      "ann": 1298,
      "Ġprof": 1299,
      "Ġyet": 1300,
      "Ġdeal": 1301,
      "Ġgun": 1302,
      "Ġmaking": 1303,
      "Ġmakes": 1304,
      "uring": 1305,
      "Ġissue": 1306,
      "ĠHillary": 1307,
      "Ġothers": 1308,
      "Ġetc": 1309,
      "ĠMr": 1310,
      "Ġ#": 1311,
      "Ġstr": 1312,
      "Ġhate": 1313,
      "stit": 1314,
      "Ġignorant": 1315,
      "ĠNow": 1316,
      "Ġcomments": 1317,
      "ĠCanadian": 1318,
      "ces": 1319,
      "Ġcontro": 1320,
      "Ġmind": 1321,
      "Ġstud": 1322,
      "Ġreport": 1323,
      "........": 1324,
      "ately": 1325,
      "Ġcut": 1326,
      "Ġgiv": 1327,
      "ness": 1328,
      "ines": 1329,
      "rupt": 1330,
      "itiz": 1331,
      "che": 1332,
      "ror": 1333,
      "Ġmark": 1334,
      "Ġwond": 1335,
      "Ġ19": 1336,
      "Ġcre": 1337,
      "Ġinclud": 1338,
      "ĠClinton": 1339,
      "ink": 1340,
      "Ġhist": 1341,
      "Ġemploy": 1342,
      "Ġquestion": 1343,
      "www": 1344,
      "ï¿": 1345,
      "Ġmillion": 1346,
      "acy": 1347,
      "aps": 1348,
      "ï¿½": 1349,
      "Ġcommun": 1350,
      "ms": 1351,
      "ĠSh": 1352,
      "ged": 1353,
      "use": 1354,
      "Ġsol": 1355,
      "ĠFor": 1356,
      "ederal": 1357,
      "ĠOh": 1358,
      "Ġeduc": 1359,
      "Ġes": 1360,
      "Ġfore": 1361,
      "ling": 1362,
      "ety": 1363,
      "Ġclaim": 1364,
      "ollow": 1365,
      "âĢĿ": 1366,
      "Ġaff": 1367,
      "ries": 1368,
      "Ġsign": 1369,
      "LL": 1370,
      "Ġname": 1371,
      "Ġpriv": 1372,
      "Ġsex": 1373,
      "Ġvi": 1374,
      "ĠOn": 1375,
      "Ã¼": 1376,
      "ĠMy": 1377,
      "oun": 1378,
      "ĠOr": 1379,
      "reed": 1380,
      "Ġcurr": 1381,
      "Ġprobably": 1382,
      "Ġstory": 1383,
      "Ġbuild": 1384,
      "Ġdam": 1385,
      "Ġlo": 1386,
      "resent": 1387,
      "Ġpolic": 1388,
      "Ġask": 1389,
      "ivil": 1390,
      "Ġchildren": 1391,
      "isl": 1392,
      "ner": 1393,
      "ys": 1394,
      "Ġmo": 1395,
      "ĠYes": 1396,
      "hetic": 1397,
      "arch": 1398,
      "Ġsaying": 1399,
      "ized": 1400,
      "Ġopin": 1401,
      "Ġeither": 1402,
      "Ġtrue": 1403,
      "ont": 1404,
      "Ġhttps": 1405,
      "Ġcamp": 1406,
      "ĠâĢľ": 1407,
      "Ġconf": 1408,
      "awai": 1409,
      "Ġpopul": 1410,
      "Ġcase": 1411,
      "enef": 1412,
      "Ġval": 1413,
      "ends": 1414,
      "Ġproper": 1415,
      "ivid": 1416,
      "ken": 1417,
      "atic": 1418,
      "Ġdumb": 1419,
      "Ġadv": 1420,
      "Ġmil": 1421,
      "Ġloc": 1422,
      "ĠWell": 1423,
      "Ġmatter": 1424,
      "Ġca": 1425,
      "body": 1426,
      "Ġdoll": 1427,
      "Ġfull": 1428,
      "Ġcity": 1429,
      "Ġdru": 1430,
      "OU": 1431,
      "rop": 1432,
      "Ġpos": 1433,
      "ny": 1434,
      "Ġuntil": 1435,
      "Ġrequ": 1436,
      "rect": 1437,
      "Ġeas": 1438,
      "Ġint": 1439,
      "Ġturn": 1440,
      "!!!": 1441,
      "ON": 1442,
      "ina": 1443,
      "Ġcitiz": 1444,
      "Ġprop": 1445,
      "Ġclass": 1446,
      "ĠQ": 1447,
      "Ġcertain": 1448,
      "uff": 1449,
      "Ġposs": 1450,
      "Ġlist": 1451,
      "Ġself": 1452,
      "line": 1453,
      "Ġsal": 1454,
      "omm": 1455,
      "Ġbenef": 1456,
      "Ġcomplete": 1457,
      "ÂŃ": 1458,
      "ĠBr": 1459,
      "Ġidiots": 1460,
      "Ġfollow": 1461,
      "Ġbill": 1462,
      "ĠHawai": 1463,
      "Ġlar": 1464,
      "Ġhaving": 1465,
      "Ġtrans": 1466,
      "Ġcalled": 1467,
      "Ġ6": 1468,
      "outh": 1469,
      "ĠFr": 1470,
      "ract": 1471,
      "uge": 1472,
      "Ġjobs": 1473,
      "Ġseems": 1474,
      "Ġthemselves": 1475,
      "Ġra": 1476,
      "Ġland": 1477,
      "Ġdep": 1478,
      "ency": 1479,
      "ote": 1480,
      "Ġsays": 1481,
      "Ġkids": 1482,
      "orn": 1483,
      "ween": 1484,
      "Ġguess": 1485,
      "Ġdifferent": 1486,
      "Ġmove": 1487,
      "Ġsmall": 1488,
      "Ġpoor": 1489,
      "Ġtimes": 1490,
      "Ġsit": 1491,
      "Ġbit": 1492,
      "Ġprotect": 1493,
      "arb": 1494,
      "lain": 1495,
      "Ġfun": 1496,
      "Ġcap": 1497,
      "Ġprodu": 1498,
      "Ġset": 1499,
      "Ġden": 1500,
      "ges": 1501,
      "umber": 1502,
      "Ġtoday": 1503,
      "ross": 1504,
      "Ġsk": 1505,
      "ta": 1506,
      "Ġdr": 1507,
      "ortun": 1508,
      "ards": 1509,
      "idence": 1510,
      "gu": 1511,
      "AT": 1512,
      "ypocr": 1513,
      "ik": 1514,
      "Ġlove": 1515,
      "Ġexper": 1516,
      "Ġago": 1517,
      "Ġincome": 1518,
      "Ġ9": 1519,
      "Ġilleg": 1520,
      "Ġlow": 1521,
      "Ġprom": 1522,
      "tty": 1523,
      "Ġtri": 1524,
      "Ġbetween": 1525,
      "Ġwonder": 1526,
      "Ġpaid": 1527,
      "Ġidea": 1528,
      "Ġmis": 1529,
      "haps": 1530,
      "imate": 1531,
      "mm": 1532,
      "ator": 1533,
      "arr": 1534,
      "Ġimport": 1535,
      "Ġblack": 1536,
      "Ġbud": 1537,
      "Ġequ": 1538,
      "Ġviol": 1539,
      "Ġabs": 1540,
      "ised": 1541,
      "ange": 1542,
      "Ġtot": 1543,
      "alk": 1544,
      "ior": 1545,
      "Ġbuy": 1546,
      "Ġfri": 1547,
      "RE": 1548,
      "atives": 1549,
      "Ġdou": 1550,
      "Ġmeans": 1551,
      "Ġpast": 1552,
      "Ġexpect": 1553,
      "ember": 1554,
      "ric": 1555,
      "Ġworking": 1556,
      "Ġmonth": 1557,
      "Ġpur": 1558,
      "Ġimmig": 1559,
      "ared": 1560,
      "used": 1561,
      "idd": 1562,
      "ĠGood": 1563,
      "sh": 1564,
      "Ġdist": 1565,
      "Ġsuc": 1566,
      "Ġhistory": 1567,
      "ðŁ": 1568,
      "Ġopen": 1569,
      "Ġve": 1570,
      "ane": 1571,
      "anks": 1572,
      "Ġfacts": 1573,
      "of": 1574,
      "Ġline": 1575,
      "ĠCanadians": 1576,
      "ĠMaybe": 1577,
      "gress": 1578,
      "Ġgrow": 1579,
      "Ġwee": 1580,
      "Ġlevel": 1581,
      "Ġvoted": 1582,
      "Ġhouse": 1583,
      "roll": 1584,
      "Ġmaybe": 1585,
      "Ġcontrol": 1586,
      "ision": 1587,
      "Ġpolitic": 1588,
      "Ġmarket": 1589,
      "Ġcho": 1590,
      "Ġliberal": 1591,
      "arm": 1592,
      "Ġoffice": 1593,
      "Ġhttp": 1594,
      "ĠAmericans": 1595,
      "eah": 1596,
      "Ġresult": 1597,
      "ted": 1598,
      "Ġeverything": 1599,
      "ĠDonald": 1600,
      "Ġ8": 1601,
      "omp": 1602,
      "Ġlaws": 1603,
      "ures": 1604,
      "Ġrather": 1605,
      "ality": 1606,
      "reg": 1607,
      "Ġside": 1608,
      "Ġwatch": 1609,
      "ature": 1610,
      "ators": 1611,
      "Ġexamp": 1612,
      "Ġlegisl": 1613,
      "Ġrespons": 1614,
      "lim": 1615,
      "Ġnon": 1616,
      "Ġgets": 1617,
      "sw": 1618,
      "Ġinform": 1619,
      "Ġsimply": 1620,
      "Ġlost": 1621,
      "Ġhuman": 1622,
      "Ġsocial": 1623,
      "Ġ10": 1624,
      "Ġinstead": 1625,
      "ered": 1626,
      "Ġyourself": 1627,
      "Ġsoci": 1628,
      "Ġcannot": 1629,
      "ĠLet": 1630,
      "ph": 1631,
      "Ġav": 1632,
      "where": 1633,
      "Ġwait": 1634,
      "aught": 1635,
      "Ġview": 1636,
      "Ġbecome": 1637,
      "ides": 1638,
      "),": 1639,
      "aking": 1640,
      "Ġbas": 1641,
      "Ġfound": 1642,
      "Ġtop": 1643,
      "Ġattack": 1644,
      "Ġmiss": 1645,
      "gram": 1646,
      "ĠAN": 1647,
      "Ġdet": 1648,
      "Ġstupidity": 1649,
      "cc": 1650,
      "Ġdire": 1651,
      "Ġmain": 1652,
      "unch": 1653,
      "Ġdemocr": 1654,
      "Ġhear": 1655,
      "ews": 1656,
      "Ġhypocr": 1657,
      "ĠBe": 1658,
      "por": 1659,
      "ler": 1660,
      "Ġjo": 1661,
      "Ġdays": 1662,
      "Ġdest": 1663,
      "velop": 1664,
      "stitution": 1665,
      "IS": 1666,
      "Ġ?": 1667,
      "Ġsense": 1668,
      "Ġcrimin": 1669,
      "ced": 1670,
      "Ġwhole": 1671,
      "gan": 1672,
      "Ġfol": 1673,
      "cially": 1674,
      "Ġmar": 1675,
      "Ġhold": 1676,
      "ider": 1677,
      "most": 1678,
      "yn": 1679,
      "ional": 1680,
      "ti": 1681,
      "Ġair": 1682,
      "Ġfire": 1683,
      "Ġpretty": 1684,
      "ĠOne": 1685,
      "full": 1686,
      "Ġonce": 1687,
      "Ġtrump": 1688,
      "ites": 1689,
      "ung": 1690,
      "ĠState": 1691,
      "ĠCon": 1692,
      "Ġsound": 1693,
      "Ġoffic": 1694,
      "gy": 1695,
      "Ġ--": 1696,
      "Ġthough": 1697,
      "**": 1698,
      "Ġgame": 1699,
      "Ġbased": 1700,
      "ton": 1701,
      "ins": 1702,
      "Ġwants": 1703,
      "hes": 1704,
      "ater": 1705,
      "Ġmod": 1706,
      "Ġopinion": 1707,
      "Ġusing": 1708,
      "Ġ7": 1709,
      "icht": 1710,
      "ivers": 1711,
      "ĠWho": 1712,
      "pay": 1713,
      "Ġgener": 1714,
      "app": 1715,
      "Ġ20": 1716,
      "Ġindust": 1717,
      "Ġsell": 1718,
      "Ġder": 1719,
      "Ġtalking": 1720,
      "ird": 1721,
      "Ġduring": 1722,
      "ruct": 1723,
      "ĠThese": 1724,
      "Ġliving": 1725,
      "ĠNOT": 1726,
      "Ġem": 1727,
      "Ġeng": 1728,
      "aign": 1729,
      "Ġseen": 1730,
      "ĠLe": 1731,
      "Ġwomen": 1732,
      "ï¿½ï¿½": 1733,
      "Ġaren": 1734,
      "ĠDe": 1735,
      "Ġcond": 1736,
      "----": 1737,
      "ases": 1738,
      "Ġeach": 1739,
      "Ġcorrect": 1740,
      "ĠTo": 1741,
      "Ġable": 1742,
      "Ġteam": 1743,
      "Ġcred": 1744,
      "Ġjud": 1745,
      "Ġobvious": 1746,
      "Ġcitizens": 1747,
      "ief": 1748,
      "Ġeconomy": 1749,
      "co": 1750,
      "Ġcrap": 1751,
      "Ġcomes": 1752,
      "Ġpathetic": 1753,
      "alf": 1754,
      "ĠPro": 1755,
      "Ġprogram": 1756,
      "actly": 1757,
      "ages": 1758,
      "Ġlegal": 1759,
      "ames": 1760,
      "fully": 1761,
      "Ġfut": 1762,
      "Ġprivate": 1763,
      "ĠPer": 1764,
      "ĠMan": 1765,
      "temp": 1766,
      "now": 1767,
      "Ġsw": 1768,
      "ĠEx": 1769,
      "Ġtruth": 1770,
      "itary": 1771,
      "orry": 1772,
      "Ġentire": 1773,
      "olute": 1774,
      "Ġfederal": 1775,
      "ĠAr": 1776,
      "iculous": 1777,
      "ĠAre": 1778,
      "ĠRepublican": 1779,
      "den": 1780,
      "ush": 1781,
      "minist": 1782,
      "Ġtaking": 1783,
      "Ġissues": 1784,
      "ĠTHE": 1785,
      "Ġfolks": 1786,
      "Ġnumber": 1787,
      "Ġpaying": 1788,
      "ison": 1789,
      "ĠAt": 1790,
      "Ġserious": 1791,
      "itor": 1792,
      "Ġrespect": 1793,
      "tern": 1794,
      "Ġpolice": 1795,
      "ops": 1796,
      "Ġbre": 1797,
      "Ġmess": 1798,
      "ret": 1799,
      "Ġcountries": 1800,
      "Ġcoming": 1801,
      "Ġtalk": 1802,
      "duc": 1803,
      "Ġer": 1804,
      "ream": 1805,
      "Ġcampaign": 1806,
      "Ġgoes": 1807,
      "pecially": 1808,
      "Ġdevelop": 1809,
      "ife": 1810,
      "Ġcosts": 1811,
      "Ġnor": 1812,
      "ĠLiberals": 1813,
      "Ġgiven": 1814,
      "oph": 1815,
      "\",": 1816,
      "ork": 1817,
      "Ġdog": 1818,
      "OP": 1819,
      "Ġappro": 1820,
      "ience": 1821,
      "ggest": 1822,
      "Ġcurrent": 1823,
      "Ġelected": 1824,
      "Ġcontinue": 1825,
      "Ġsci": 1826,
      "Ġexc": 1827,
      "Ġlikely": 1828,
      "Ġleaders": 1829,
      "Ġlooking": 1830,
      "Ġeffect": 1831,
      "ĠAny": 1832,
      "ĠRepublicans": 1833,
      "Ġdrug": 1834,
      "Ġansw": 1835,
      "Ġexample": 1836,
      "Ġpie": 1837,
      "ault": 1838,
      "ĠSome": 1839,
      "ale": 1840,
      "Ġterror": 1841,
      "Ġface": 1842,
      "ĠChina": 1843,
      "Ġdeath": 1844,
      "iron": 1845,
      "Ġnation": 1846,
      "verage": 1847,
      "Ġmajority": 1848,
      "ĠHawaii": 1849,
      "ided": 1850,
      "ING": 1851,
      "Ġwater": 1852,
      "Ġwouldn": 1853,
      "ĠRussia": 1854,
      "Ġevidence": 1855,
      "Ġconserv": 1856,
      "Ġfuture": 1857,
      "ural": 1858,
      "Ġneg": 1859,
      "iddle": 1860,
      "Ġbi": 1861,
      "ĠThen": 1862,
      "rist": 1863,
      "ots": 1864,
      "Ġdollars": 1865,
      "Ġimportant": 1866,
      ",,": 1867,
      "Ġsuggest": 1868,
      "Ġcompanies": 1869,
      "urance": 1870,
      "Ġwords": 1871,
      "Ġworth": 1872,
      "Ġcorrupt": 1873,
      "Ġlearn": 1874,
      "Ġrights": 1875,
      "Ġbring": 1876,
      "ctor": 1877,
      "Ġshoot": 1878,
      "Ġcent": 1879,
      "ands": 1880,
      "Ġsing": 1881,
      "Ġliar": 1882,
      "Ġaccount": 1883,
      "Ġinvestig": 1884,
      "Ġcand": 1885,
      "rew": 1886,
      "Ġregul": 1887,
      "Ġmet": 1888,
      "ains": 1889,
      "Ġargu": 1890,
      "Ġhous": 1891,
      "ĠGod": 1892,
      "Ġest": 1893,
      "Ġvoters": 1894,
      "bs": 1895,
      "Ġwent": 1896,
      "uslim": 1897,
      "Ġstay": 1898,
      "ĠBl": 1899,
      "ified": 1900,
      "ising": 1901,
      "ott": 1902,
      "Ġwasn": 1903,
      "orts": 1904,
      "ital": 1905,
      "Ġsad": 1906,
      "Ġproject": 1907,
      "go": 1908,
      "Ġcivil": 1909,
      "Ġaccept": 1910,
      "gust": 1911,
      "Ġap": 1912,
      "Ġhon": 1913,
      "Ġsick": 1914,
      "ĠMc": 1915,
      "Ġbudget": 1916,
      "ĠCong": 1917,
      "ging": 1918,
      "Ġcame": 1919,
      "ĠSen": 1920,
      "Ġhig": 1921,
      "Ġalong": 1922,
      "ibility": 1923,
      "Ġsent": 1924,
      "ES": 1925,
      "Ġhimself": 1926,
      "Ġproperty": 1927,
      "ished": 1928,
      "Ġbillion": 1929,
      "Ġintell": 1930,
      "ech": 1931,
      "ĠGl": 1932,
      "reen": 1933,
      "201": 1934,
      "OL": 1935,
      "ole": 1936,
      "Ġroad": 1937,
      "Ġmilitary": 1938,
      "ĠEvery": 1939,
      "aper": 1940,
      "Ġridiculous": 1941,
      "Ġthree": 1942,
      "Ġgas": 1943,
      "ences": 1944,
      "Ġmill": 1945,
      "atch": 1946,
      "Ġcol": 1947,
      "Ġmention": 1948,
      "Ġmeet": 1949,
      "Ġbull": 1950,
      "iter": 1951,
      "Ġrelig": 1952,
      "Ġillegal": 1953,
      "Ġanti": 1954,
      "AR": 1955,
      "ured": 1956,
      "ario": 1957,
      "ology": 1958,
      "ohn": 1959,
      "Ġconcern": 1960,
      "OR": 1961,
      "Ġhom": 1962,
      "ĠHar": 1963,
      "Ġcorpor": 1964,
      "Ġfair": 1965,
      "ĠLiberal": 1966,
      "Ġment": 1967,
      "Ġquite": 1968,
      "lus": 1969,
      "rain": 1970,
      "Ġlives": 1971,
      "Ġthinking": 1972,
      "Ġknows": 1973,
      "Ġbro": 1974,
      "Ġlim": 1975,
      "Ġthreat": 1976,
      "oint": 1977,
      "Ġinvol": 1978,
      "anger": 1979,
      "Ġplease": 1980,
      "iting": 1981,
      "Ġpe": 1982,
      "Ġspec": 1983,
      "Ġwing": 1984,
      "Ġlies": 1985,
      "arc": 1986,
      "Ġlarge": 1987,
      "enn": 1988,
      "Ġadminist": 1989,
      "ery": 1990,
      "Ġindivid": 1991,
      "50": 1992,
      "Ġreality": 1993,
      "Ġnational": 1994,
      "Ġeducation": 1995,
      "Ġfight": 1996,
      "Ġgroup": 1997,
      "Ġprotest": 1998,
      "Ġcandid": 1999,
      "Ġyes": 2000,
      "ĠPeople": 2001,
      "head": 2002,
      "Ġpres": 2003,
      "Ġadm": 2004,
      "Ġfall": 2005,
      "ĠHouse": 2006,
      "Ġinsurance": 2007,
      "Ġinformation": 2008,
      "Ġboy": 2009,
      "ĠCons": 2010,
      "US": 2011,
      "Ġpolicy": 2012,
      "gin": 2013,
      "Ġforeign": 2014,
      "ĠZ": 2015,
      "uthor": 2016,
      "Ġlocal": 2017,
      "Ġabsolute": 2018,
      "Ġclear": 2019,
      "ok": 2020,
      "ensive": 2021,
      "cent": 2022,
      "aff": 2023,
      "Ġweek": 2024,
      "The": 2025,
      "att": 2026,
      "ĠYOU": 2027,
      "Ġvict": 2028,
      "EN": 2029,
      "ield": 2030,
      "Ġrunning": 2031,
      "illy": 2032,
      "Ġteac": 2033,
      "Ġpersonal": 2034,
      "Ġshort": 2035,
      "reme": 2036,
      "aa": 2037,
      "Ġworse": 2038,
      "ĠSe": 2039,
      "Ġleave": 2040,
      "Ġmur": 2041,
      "Ġtaxpay": 2042,
      "Ġstates": 2043,
      "Ġbunch": 2044,
      "Ġpot": 2045,
      "Ġorder": 2046,
      "Ġproblems": 2047,
      "Ġsoon": 2048,
      "ĠDemocrats": 2049,
      "Ġhalf": 2050,
      "Ġones": 2051,
      "ĠPart": 2052,
      "Ġregard": 2053,
      "Ġfix": 2054,
      "Ġclose": 2055,
      "Ġbehind": 2056,
      "by": 2057,
      "Ġcult": 2058,
      "Ã¶": 2059,
      "Ġindustry": 2060,
      "pro": 2061,
      "Ġmass": 2062,
      "gusting": 2063,
      "come": 2064,
      "Ġform": 2065,
      "aud": 2066,
      "Ġalmost": 2067,
      "side": 2068,
      "Ġattemp": 2069,
      "Ġdefin": 2070,
      "ED": 2071,
      "ony": 2072,
      "Ġlying": 2073,
      "ĠInd": 2074,
      "Ġstat": 2075,
      "gest": 2076,
      "Ġfac": 2077,
      "Ġtook": 2078,
      "Ġhat": 2079,
      "Ġcertainly": 2080,
      "eal": 2081,
      "ury": 2082,
      "ĠHis": 2083,
      "Ġexactly": 2084,
      "istic": 2085,
      "Ġ100": 2086,
      "ĠPlease": 2087,
      "Ġexcept": 2088,
      "els": 2089,
      "Ġcompany": 2090,
      "ĠWas": 2091,
      "Ġhappened": 2092,
      "Ġyoung": 2093,
      "ĠWith": 2094,
      "Ġremember": 2095,
      "lish": 2096,
      "Ġrate": 2097,
      "Ġloser": 2098,
      "Ġaw": 2099,
      "ades": 2100,
      "like": 2101,
      "Ġsurpr": 2102,
      "Ġespecially": 2103,
      "Ġsociety": 2104,
      "rump": 2105,
      "ended": 2106,
      "Ġcrime": 2107,
      "uation": 2108,
      "arbage": 2109,
      "Ġmoron": 2110,
      "ization": 2111,
      "ral": 2112,
      "aring": 2113,
      "ĠWhite": 2114,
      "Ġsecond": 2115,
      "ient": 2116,
      "Ġsour": 2117,
      "Ġanswer": 2118,
      "Ġmen": 2119,
      "Ġdead": 2120,
      "Ġprocess": 2121,
      "Ġguys": 2122,
      "Ġfig": 2123,
      "Ġpoliticians": 2124,
      "ĠPut": 2125,
      "Ġterm": 2126,
      "Ġlack": 2127,
      "urity": 2128,
      "ĠDid": 2129,
      "ees": 2130,
      "Ġtroll": 2131,
      "no": 2132,
      "Ġtold": 2133,
      "Ġexist": 2134,
      "Ġauthor": 2135,
      "atever": 2136,
      "Ġreturn": 2137,
      "Ġpiece": 2138,
      "Ġamount": 2139,
      "ĠNe": 2140,
      "Ġparents": 2141,
      "ĠSp": 2142,
      "ĠBC": 2143,
      "ĠThank": 2144,
      "Ġinfl": 2145,
      "ax": 2146,
      "Ġrev": 2147,
      "ĠJohn": 2148,
      "Ġdirect": 2149,
      "Ġ!": 2150,
      "ĠWhere": 2151,
      "Ġris": 2152,
      "arth": 2153,
      "Ġstuff": 2154,
      "ĠOf": 2155,
      "Ġdra": 2156,
      "Ġemb": 2157,
      "Ġcommunity": 2158,
      "Ġpred": 2159,
      "Ġafford": 2160,
      "Ġrecord": 2161,
      "oe": 2162,
      "Ġnice": 2163,
      "ilt": 2164,
      "Ġein": 2165,
      "obe": 2166,
      "Ġhour": 2167,
      "Ġsingle": 2168,
      "ffic": 2169,
      "itive": 2170,
      "Ġdue": 2171,
      "Ġoften": 2172,
      "Ġdisag": 2173,
      "uf": 2174,
      "Ġtest": 2175,
      "ĠUSA": 2176,
      "Ġincluding": 2177,
      "Ġsubs": 2178,
      "Ġfood": 2179,
      "Ġcrit": 2180,
      "ĠRussian": 2181,
      "Ġincrease": 2182,
      "Ġlie": 2183,
      "Ġspend": 2184,
      "Ġ50": 2185,
      "Ġdiscuss": 2186,
      "ĠCongress": 2187,
      "Ġrail": 2188,
      "Ġintern": 2189,
      "Ġmemb": 2190,
      "Ġwanted": 2191,
      "Ġpoll": 2192,
      "urther": 2193,
      "Ġcow": 2194,
      "Ġrece": 2195,
      "Ġlonger": 2196,
      "Ġmembers": 2197,
      "Ġfake": 2198,
      "Ġrese": 2199,
      "Ġprovide": 2200,
      "Ġconst": 2201,
      "Ġbrain": 2202,
      "IT": 2203,
      "Ġcause": 2204,
      "oron": 2205,
      "ĠIS": 2206,
      "Ġist": 2207,
      "ĠAct": 2208,
      "Ġocc": 2209,
      "ĠGet": 2210,
      "Ġtaken": 2211,
      "Ġspending": 2212,
      "Ġgarbage": 2213,
      "ĠKe": 2214,
      "Ġconsider": 2215,
      "ĠAm": 2216,
      "Ġsimple": 2217,
      "par": 2218,
      "ĠNO": 2219,
      "Ġdoubt": 2220,
      "Ġrich": 2221,
      "ify": 2222,
      "Ġtyp": 2223,
      "Ġenv": 2224,
      "Ġrefer": 2225,
      "hers": 2226,
      "erve": 2227,
      "ĠPr": 2228,
      "ude": 2229,
      "Ġprice": 2230,
      "Ġtre": 2231,
      "port": 2232,
      "br": 2233,
      "Ġpossible": 2234,
      "cl": 2235,
      "Ġfav": 2236,
      "ĠStates": 2237,
      "Ġallowed": 2238,
      "Ġcheck": 2239,
      "asc": 2240,
      "ĠMuslim": 2241,
      "aut": 2242,
      "Ġproduct": 2243,
      "Ġheard": 2244,
      "ĠMost": 2245,
      "ĠOnt": 2246,
      "ipp": 2247,
      "Ġneeded": 2248,
      "Ġcompet": 2249,
      "Ġvoting": 2250,
      "Ġblame": 2251,
      "Ġnicht": 2252,
      "ĠUnited": 2253,
      "Ġmillions": 2254,
      "Ġhuge": 2255,
      "ĠNorth": 2256,
      "Ġchoice": 2257,
      "ĠEven": 2258,
      "Ġspeak": 2259,
      "AS": 2260,
      "Ġconv": 2261,
      "ighb": 2262,
      "Ġpopulation": 2263,
      "af": 2264,
      "lev": 2265,
      "Ġappear": 2266,
      "joy": 2267,
      "Ġver": 2268,
      "ĠAg": 2269,
      "ming": 2270,
      "Ġstre": 2271,
      "ĠGr": 2272,
      "Ġeconomic": 2273,
      "Ġhor": 2274,
      "Ġdeb": 2275,
      "Ġdifference": 2276,
      "Ġcriminal": 2277,
      "Ġwealth": 2278,
      "......": 2279,
      "hr": 2280,
      "Ġtotal": 2281,
      "Ġstarted": 2282,
      "Ġposition": 2283,
      "Ġdestro": 2284,
      "Ġarea": 2285,
      "???": 2286,
      "Ġservice": 2287,
      "oud": 2288,
      "onsense": 2289,
      "Ġspeech": 2290,
      "Ġrepresent": 2291,
      "rict": 2292,
      "uts": 2293,
      "Ġkilled": 2294,
      "med": 2295,
      "oid": 2296,
      "Ġvis": 2297,
      "aster": 2298,
      "obal": 2299,
      "Ġmiddle": 2300,
      "itting": 2301,
      "Ġcourt": 2302,
      "AL": 2303,
      "oose": 2304,
      "Ġrepe": 2305,
      "Ġpract": 2306,
      "Ġmem": 2307,
      "DP": 2308,
      "Ġclimate": 2309,
      "ÂŃÂŃ": 2310,
      "Ġvictim": 2311,
      "Ġtreat": 2312,
      "ilar": 2313,
      "ows": 2314,
      "Ġclearly": 2315,
      "Ġgone": 2316,
      "Ġcommon": 2317,
      "ined": 2318,
      "ister": 2319,
      "Ġclown": 2320,
      "ĠChrist": 2321,
      "Ġcompletely": 2322,
      "Ġmonths": 2323,
      "aining": 2324,
      "Ġbank": 2325,
      "Ġdanger": 2326,
      "Ġneighb": 2327,
      "Ġcoup": 2328,
      "Ġpress": 2329,
      "ĠSch": 2330,
      "Ġwithin": 2331,
      "Ġwaste": 2332,
      "zy": 2333,
      "Ġlaug": 2334,
      "Ġworks": 2335,
      "ironment": 2336,
      "Ġoper": 2337,
      "Ġhur": 2338,
      "ĠThanks": 2339,
      "ned": 2340,
      "uro": 2341,
      "itted": 2342,
      "Ġhell": 2343,
      "Ġowners": 2344,
      "Ġignore": 2345,
      "Ġexperience": 2346,
      "__": 2347,
      "ĠGOP": 2348,
      "ĠSc": 2349,
      "ĠOntario": 2350,
      "uses": 2351,
      "Ġstatement": 2352,
      "Ġrepl": 2353,
      "ability": 2354,
      "Ġann": 2355,
      "Ġorgan": 2356,
      "Ġwhether": 2357,
      "Ġwoman": 2358,
      "Ġhousing": 2359,
      "ium": 2360,
      "ĠBill": 2361,
      "Ġunf": 2362,
      "Ġsupporters": 2363,
      "ipe": 2364,
      "onse": 2365,
      "Ġshut": 2366,
      "asing": 2367,
      "IC": 2368,
      "ĠYeah": 2369,
      "ster": 2370,
      "ĠAd": 2371,
      "Ġdebt": 2372,
      "reedom": 2373,
      "Ġlower": 2374,
      "Ġfriends": 2375,
      "Ġhigher": 2376,
      "more": 2377,
      "Ġopt": 2378,
      "itions": 2379,
      "na": 2380,
      "ĠNew": 2381,
      "Ġsus": 2382,
      "Ġir": 2383,
      "ening": 2384,
      "Ġrent": 2385,
      "ourn": 2386,
      "Ġknew": 2387,
      "Ġlose": 2388,
      "exic": 2389,
      "aks": 2390,
      "isc": 2391,
      "Ġdecision": 2392,
      "lam": 2393,
      "Ġlight": 2394,
      "Ġintellig": 2395,
      "Ġsuccess": 2396,
      "ball": 2397,
      "Ġnight": 2398,
      "ĠHowever": 2399,
      "hood": 2400,
      "Ġnonsense": 2401,
      "olit": 2402,
      "ĠBec": 2403,
      "Ġtrust": 2404,
      "Ġpolitics": 2405,
      "Ġbehav": 2406,
      "Ġreading": 2407,
      "ox": 2408,
      "Ġwhatever": 2409,
      "izing": 2410,
      "Ġwish": 2411,
      "Ġtown": 2412,
      "ĠComm": 2413,
      "Ġ200": 2414,
      "Ġ30": 2415,
      "ĠLike": 2416,
      "Ġball": 2417,
      "Ġsituation": 2418,
      "20": 2419,
      "Ġshows": 2420,
      "Ġfamil": 2421,
      "igin": 2422,
      "rants": 2423,
      "Ġbur": 2424,
      "Ġspecial": 2425,
      "AC": 2426,
      "Ġfine": 2427,
      "Ġcontrib": 2428,
      "ruction": 2429,
